       INSERT INTO PERSON (ID , NAME , AGE) VALUES
              (1001, 'Vasya', 20),
              (1002, 'Petya', 20),
              (1003, 'Stas', 35),
              (1004, 'Ivan', 35),
              (1005, 'Jim', 30),
              (1006, 'Jack', 30);

       INSERT INTO PHONES (ID , NUMBER , PERSON_ID ) VALUES
              (1111, '0958664778', 1001),
              (1112, '0938654332', 1001),
              (1113, '0953334773', 1002),
              (1114, '0951164718', 1005),
              (1115, '0958664755', 1005),
              (1116, '0979999988', 1006);


       INSERT INTO MEALS ( ID, DATE, description, calories, PERSON_ID)
       VALUES (2001, '2019-05-30', 'Завтрак', 500, 1001),
              (2002, '2019-05-30', 'Обед', 1000, 1001),
              (2003, '2019-05-30', 'Ужин', 790, 1001),
              (2004, '2019-05-31', 'Завтрак', 500, 1001),
              (2005, '2019-05-31', 'Обед', 1000, 1001),
              (2006, '2019-05-31', 'Ужин', 810, 1001),
              (2007, '2019-06-01', 'Админ ланч', 510, 1002),
              (2008, '2019-06-01', 'Админ ужин', 1500, 1002);

       INSERT INTO DISHES ( ID, name, calories)
       VALUES (101, 'Potato', 400),
              (102, 'Rise' , 300 ),
              (103, 'Tomato', 50 ),
              (104, 'Pork_Meat', 200),
              (105, 'Cabbage', 20),
              (106, 'Chicken_meat', 150),
              (107, 'Cucumber', 30),
              (108, 'Cake', 750);
